/* No comment provided by engineer. */
"Add some #CocoBongoStyle to your smartphone with these wallpapers! Download the app http://bit.ly/CocoBongoiOS" = "Adicione #CocoBongoStyle no seu smartphone com estes wallpapers! Baixe o aplicativo http://bit.ly/CocoBongoiOS";

/* No comment provided by engineer. */
"Avenue 10 and street 12, Playa del Carmen Q.Roo, México" = "Avenida 10 e rua 12, Playa del Carmen Q.Roo, México";

/* No comment provided by engineer. */
"Boutique" = "Boutique";

/* No comment provided by engineer. */
"Buy Now" = "Comprar agora";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancun" = "Cancún";

/* No comment provided by engineer. */
"Coco Bongo Cancun" = "Coco Bongo Cancún";

/* No comment provided by engineer. */
"Coco Bongo Playa del Carmen" = "Coco Bongo Playa del Carmen";

/* No comment provided by engineer. */
"Coco Bongo Punta Cana" = "Coco Bongo Punta Cana";

/* No comment provided by engineer. */
"Download the Coco Bongo app and discover the different shows! http://bit.ly/CocoBongoiOS" = "Baixe o aplicativo do Coco Bongo e descubra os diferentes shows http://bit.ly/CocoBongoiOS";

/* No comment provided by engineer. */
"Download the Coco Bongo app and make your e-card #CocoBongoStyle! http://bit.ly/CocoBongoiOS" = "Baixe o aplicativo do Coco Bongo e faça um e-card #CocoBongoStyle! http://bit.ly/CocoBongoiOS";

/* No comment provided by engineer. */
"Downtown Punta Cana Shopping Mall, Barcelo Road, corner el Boulevard, Crossing Coco Loco Bávaro, Punta Cana Dominican Republic" = "O Shopping Downtown Punta Cana, estrada Barcelo, canto o Boulevard, cruzamento Coco Loco Bávaro, Punta Cana República Dominicana";

/* No comment provided by engineer. */
"E-cards" = "E-cards";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Gallery" = "Galeria";

/* No comment provided by engineer. */
"Image Saved to Gallery" = "Salve a Galeria";

/* No comment provided by engineer. */
"Kukulcan Boulevard Km 9.5 Forum Shopping Mall, Hotel Zone Cancun Q.Roo, Mexico" = "Avenida Kukulcan Km 9.5 O Shopping Forum, Hotel Zone Cancún Q.Roo, México";

/* No comment provided by engineer. */
"Lang" = "Língua";

/* No comment provided by engineer. */
"Location" = "Localização";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Playa" = "Playa";

/* No comment provided by engineer. */
"Promos" = "Promoções";

/* No comment provided by engineer. */
"Season's Set" = "Música";

/* No comment provided by engineer. */
"Season's set" = "Música";

/* No comment provided by engineer. */
"Select" = "Selecionar";

/* No comment provided by engineer. */
"Select a Coco Bongo location" = "Complete a açao usando";

/* No comment provided by engineer. */
"Select image from:" = "Complete a açao usando:";

/* No comment provided by engineer. */
"Shows" = "Shows";

/* No comment provided by engineer. */
"Success" = "Sucesso";

/* No comment provided by engineer. */
"There was an error saving the image" = "Erro";

/* No comment provided by engineer. */
"Tickets" = "Bilhetes";

/* No comment provided by engineer. */
"Virtual Tour" = "Tour Virtual";

/* No comment provided by engineer. */
"Wallpapers" = "Wallpapers";

"This change will take effect the next time you open this app" = "A alteração terá efeito na próxima vez que você inicie o aplicação";

"Press OK to close app" = "Pressione OK para fechar a aplicação";

"promo1" = "promo1_pt";
"promo2" = "promo2_pt";
